Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

# switchToTasksCloudSubtitle
source: Your project is currently syncing with iCloud which does not support collaboration.
ar: مشروعك حالياً تتم مزامنته مع iCloud الذي لا يدعم التعاون.
de: Ihr Projekt wird derzeit mit iCloud synchronisiert, was keine Zusammenarbeit unterstützt.
es: Tu proyecto se está sincronizando actualmente con iCloud, que no admite la colaboración.
fr: Votre projet est actuellement synchronisé avec iCloud, qui ne prend pas en charge la collaboration.
hi: आपका प्रोजेक्ट वर्तमान में iCloud के साथ सिंक हो रहा है जो सहयोग का समर्थन नहीं करता है।
it: Il tuo progetto è attualmente sincronizzato con iCloud, che non supporta la collaborazione.
ja: あなたのプロジェクトは現在iCloudと同期されており、共同作業をサポートしていません。
ko: 현재 iCloud와 동기화 중인 프로젝트는 공동 작업을 지원하지 않습니다.
nl: Uw project wordt momenteel gesynchroniseerd met iCloud, wat geen samenwerking ondersteunt.
pl: Twój projekt jest obecnie synchronizowany z iCloud, które nie obsługuje współpracy.
pt: O seu projeto está atualmente a sincronizar com o iCloud, que não suporta colaboração.
ru: Ваш проект синхронизируется с iCloud, который не поддерживает совместную работу.
sv: Ditt projekt synkroniseras för närvarande med iCloud, som inte stöder samarbete.
tr: Projeniz şu anda iş birliğini desteklemeyen iCloud ile senkronize ediliyor.
zh_hans: 您的项目当前正在与 iCloud 同步，不支持协作功能。
zh_hant: 您的項目目前正在與 iCloud 同步，不支援協作功能。

# switchToTasksCloudTitle
source: Switch to Tasks Cloud
ar: التحويل إلى Tasks Cloud
de: Wechseln zu Tasks Cloud
es: Cambiar a Tasks Cloud
fr: Passer à Tasks Cloud
hi: टास्क क्लाउड पर स्विच करें
it: Passa a Tasks Cloud
ja: Tasks Cloudに切り替える
ko: Tasks Cloud로 전환
nl: Overschakelen naar Tasks Cloud
pl: Przełącz na Tasks Cloud
pt: Mudar para o Tasks Cloud
ru: Переключиться на Tasks Cloud
sv: Byt till Tasks Cloud
tr: Tasks Cloud'a Geç
zh_hans: 切换到 Tasks Cloud
zh_hant: 切換至 Tasks Cloud

source: Sync
ar: تزامن
de: Synchronisieren
fr: Synchroniser
hi: सिंक करें
it: Sincronizzazione
ja: 同期
ko: 동기화
nl: Synchroniseren
pl: Synchronizuj
pt: Sincronizar
sv: Synkronisera
tr: Senkronize et
zh_hans: 同步
zh_hant: 同步

# syncDescription
source: Tasks not appearing on your other devices? Sync them
ar: لا تظهر المهام على أجهزتك الأخرى؟ قم بمزامنتها
de: Aufgaben werden nicht auf Ihren anderen Geräten angezeigt? Synchronisieren Sie sie
fr: Les tâches n'apparaissent pas sur vos autres appareils? Synchronisez-les
hi: क्या कार्य आपके अन्य डिवाइस पर दिखाई नहीं दे रहे हैं? उन्हें सिंक करें
it: Le attività non appaiono sugli altri dispositivi? Sincronizzali
ja: 他のデバイスにタスクが表示されませんか？同期してください
ko: 다른 기기에 작업이 표시되지 않나요? 동기화하세요
nl: Verschijnen taken niet op uw andere apparaten? Synchroniseer ze
pl: Zadania nie pojawiają się na innych urządzeniach? Zsynchronizuj je
pt: As tarefas não aparecem nos seus outros dispositivos? Sincronize-as
sv: Visas inte uppgifter på dina andra enheter? Synkronisera dem
tr: Görevleriniz diğer cihazlarınızda görünmüyor mu? Senkronize edin
zh_hans: 任务没有出现在您的其他设备上？同步它们
zh_hant: 任務沒有出現在您的其他裝置上？同步它們

# syncNow
source: Sync
ar: زامن الآن
de: Jetzt synchronisieren
fr: Synchroniser maintenant
hi: अभी सिंक करें
it: Sincronizzati ora
ja: 今すぐ同期
ko: 지금 동기화
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt: Sincronizar
sv: Synkronisera nu
tr: Şimdi Senkronize Et
zh_hans: 立即同步
zh_hant: 立即同步

source: Tag
ar: علامه
es: Etiqueta
hi: टैग
ja: タグ
ko: 태그
pt: Etiqueta
ru: Тег
sv: Tagg
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Tags
ar: علامات
es: Etiquetas
hi: टैग
ja: タグ
ko: 태그
pl: Tagi
pt: Etiquetas
ru: Теги
sv: Taggar
tr: Etiketler
zh_hans: 标签
zh_hant: 標籤

# tagsWidgetSubtitle
source: Pin tags for quick access
ar: إرفاق العلامات للوصول السريع
de: Fügen Sie Tags für den schnellen Zugriff hinzu
es: Adjunte etiquetas para un acceso rápido
fr: Épinglez les tags pour un accès rapide
hi: त्वरित पहुंच के लिए टैग पिन करें
it: Fissa i tuoi tag direttamente nella schermata Home
ja: 素早くアクセスできるようにタグをピン留め
ko: 빠른 액세스를 위해 태그 고정
nl: Pin tags voor snelle toegang
pl: Przypnij tagi, aby mieć do nich szybki dostęp
pt: Fixar etiquetas para acesso rápido
ru: Закрепите теги на домашнем экране
sv: Fäst taggar för snabb åtkomst
tr: Hızlı erişim için etiketleri sabitleyin
zh_hans: 固定标签以快速访问
zh_hant: 釘選標籤以便快速存取

# tagWidgetHelperiOS
source: Long press to edit the widget and select tags to display here
ar: اضغط مطولاً لتعديل الأداة واختيار العلامات لعرضها هنا
de: Drücken Sie lange, um das Widget zu bearbeiten, und wählen Sie die Tags aus, die hier angezeigt werden sollen
es: Mantenga presionado para editar el widget y seleccione las etiquetas para mostrar aquí
fr: Appuyez longuement pour éditer le widget et sélectionnez les tags à afficher ici
hi: विजेट को संपादित करने और यहां प्रदर्शित करने के लिए टैग का चयन करने के लिए देर तक दबाएं
it: Tieni premuto per modificare il widget e seleziona i tags da mostrare
ja: ウィジェットを長押しして編集し、ここに表示するタグを選択
ko: 위젯을 길게 눌러 편집하고 여기에 표시할 태그를 선택하세요
nl: Druk lang om de widget te bewerken en selecteer hier tags om weer te geven
pl: Naciśnij i przytrzymaj, aby edytować widżet i wybrać tagi do wyświetlenia tutaj
pt: Pressione demoradamente para editar o widget e selecionar as etiquetas a exibir aqui
ru: Нажмите и удерживайте для редактирования виджета и выбора тегов
sv: Tryck och håll ned för att redigera widgeten och välj taggar att visa här
tr: Widget'ı düzenlemek ve burada görüntülenecek etiketleri seçmek için uzun basın
zh_hans: 长按以编辑小部件并选择要在此处显示的标签
zh_hant: 長按以編輯小工具並選擇要在這裡顯示的標籤

# tagWidgetHelperMac
source: Right click to edit the widget and select tags to display here
ar: اضغط مطولاً لتعديل الأداة واختيار العلامات لعرضها هنا
de: Drücken Sie lange, um das Widget zu bearbeiten, und wählen Sie die Tags aus, die hier angezeigt werden sollen
es: Mantenga presionado para editar el widget y seleccione las etiquetas para mostrar aquí
fr: Faites un clic droit pour éditer le widget et sélectionner les tags à afficher ici
hi: विजेट को संपादित करने और यहां प्रदर्शित करने के लिए टैग का चयन करने के लिए राइट क्लिक करें
it: Tieni premuto per modificare il widget e seleziona i tags da mostrare
ja: ウィジェットを右クリックして編集し、ここに表示するタグを選択
ko: 위젯을 편집하고 여기에 표시할 태그를 선택하려면 마우스 오른쪽 버튼을 클릭하세요
nl: Klik met de rechtermuisknop om de widget te bewerken en selecteer tags om hier weer te geven
pl: Kliknij prawym przyciskiem, aby edytować widżet i wybrać tagi do wyświetlenia tutaj
pt: Clique com o botão direito do rato para editar o widget e selecionar as etiquetas a exibir aqui
ru: Нажмите и удерживайте для редактирования виджета и выбора тегов
sv: Högerklicka för att redigera widgeten och välj taggar att visa här
tr: Widget'ı düzenlemek ve burada görüntülenecek etiketleri seçmek için sağ tıklayın
zh_hans: 右键单击以编辑小部件并选择要在此处显示的标签
zh_hant: 右鍵點擊以編輯小工具並選擇要在這裡顯示的標籤

source: Task
ar: المهام
de: Aufgabe
es: Tarea
fr: Tâche
hi: कार्य
it: Attività
ja: タスク
ko: 작업
nl: Taak
pl: Zadanie
pt: Tarefa
ru: задача
sv: Uppgift
tr: Görev
zh_hans: 任务
zh_hant: 任務

# taskFieldAssetDescription
source: Allows your tasks to contain a collection of assets
ar: يسمح لمهامك بأن تحتوي على مجموعة من الممتلكات.
de: Dein Task kann alle Medien enthalten. Zur Zeit unterstützen wir nur Bilder
es: Permite a tus tareas contener diversos ficheros. Actualmente solo se permiten imágenes.
fr: Permet à vos tâches de contenir une collection d'actifs.
hi: आपके कार्यों को परिसंपत्तियों का संग्रह रखने की अनुमति देता है
it: Consente alle attività di contenere una raccolta di risorse. Attualmente supportiamo solo le immagini
ja: タスクにアセットのコレクションを含めることができます
ko: 작업에 자산 컬렉션을 포함할 수 있습니다
nl: Stelt uw taken in staat een verzameling van activa te bevatten
pl: Pozwala na przechowywanie kolekcji zasobów w zadaniach
pt: Permite que as suas tarefas contenham uma coleção de ativos
ru: Дополнительные файлы для задач. Пока что поддерживаются только изображения
sv: Tillåter dina uppgifter att innehålla en samling tillgångar
tr: Görevlerinizin bir varlık koleksiyonu içermesine izin verir
zh_hans: 允许您的任务包含资产集合
zh_hant: 允許您的任務包含資產集合

# taskFieldAssetPlaceholder
source: Images, PDF, Attachments, etc
ar: صور، ملحقات،بي دي اف، إلخ
de: Bilder, Anhänge, usw.
es: Imágenes, adjuntas, etc.
fr: Images, pièces jointes, etc.
hi: छवियां, पीडीएफ, अटैचमेंट, आदि
it: Immagini, Allegati, etc
ja: 画像、PDF、添付ファイルなど
ko: 이미지, PDF, 첨부 파일 등
nl: Afbeeldingen, PDF, Bijlagen, enzovoort
pl: Obrazy, PDF, załączniki itp.
pt: Imagens, PDF, Anexos, etc
ru: Изображения, вложения и т. д.
sv: Bilder, PDF, Bilagor, etc
tr: Görseller, PDF, Ekler vb.
zh_hans: 图片、PDF、附件等
zh_hant: 圖片、PDF、附件等

# taskFieldDateDescription
source: For fields where you require a date input
ar: للحقول حيث طلبت إدخال التاريخ
de: Felder die ein Datum erwarten
es: Para campos en los que se requiere una fecha.
fr: Pour les champs où vous avez demandé une entrée de date
hi: उन फ़ील्ड के लिए जहां आपको दिनांक इनपुट की आवश्यकता है
it: Per i campi in cui è stata richiesta l'immissione della data
ja: 日付入力を必要とするフィールド用
ko: 날짜 입력을 요구하는 필드용
nl: Voor velden waar u een datum wilt invoeren
pl: Dla pól, w których wymagane jest wprowadzenie daty
pt: Para campos em que é necessário um input de data
ru: Дополнительное поле с датой
sv: För fält där du behöver mata in ett datum
tr: Tarih girişi gerektiren alanlar için
zh_hans: 适用于需要日期输入的字段
zh_hant: 適用於需要日期輸入的欄位

# taskFieldDatePlaceholder
source: Deadline, etc
ar: موعد تسليم، إلخ
de: Deadline, usw.
es: Fecha límite, etc.
fr: Date limite, etc.
hi: समय सीमा, आदि
it: Scadenza, etc
ja: 締め切りなど
ko: 마감일 등
nl: Deadline, enzovoort
pl: Termin, itp.
pt: Prazo, etc
ru: Срок и т. д.
tr: Son tarih, vb.
zh_hans: 截止日期等
zh_hant: 截止日期等

# taskFieldNotSupportedDescription
source: Status of your task
ar: حالة مهمتك
de: Dies hilft den Task zu verstehen
es: Esto ayuda a comprender la finalización de una tarea.
fr: Statut de votre tâche
hi: आपके कार्य की स्थिति
it: Questo aiuta a capire il completamento di un'attività
ja: タスクのステータス
ko: 작업 상태
nl: Status van uw taak
pl: Status twojego zadania
pt: Estado da sua tarefa
ru: Это помогает воспринимать выполненные задачи
sv: Status på din uppgift
tr: Görevinizin durumu
zh_hans: 您的任务状态
zh_hant: 您的任務狀態

# taskFieldPriorityDescription
source: Choose and assign a type to your tasks
ar: اختر نوعًا وقم بتعيينه لمهامك
de: Wähle einen Type für deinen Task
es: Elige y asigna un tipo a tus tareas.
fr: Choisissez et attribuez un type à vos tâches
hi: अपने कार्यों के लिए एक प्रकार चुनें और असाइन करें
it: Scegli e assegna una tipologia alle tue attività
ja: タスクにタイプを選択して割り当て
ko: 작업 유형을 선택하고 할당하세요
nl: Kies en wijs een type toe aan uw taken
pl: Wybierz i przypisz typ do swoich zadań
pt: Escolha e atribua um tipo às suas tarefas
ru: Создайте и назначте различные типы задач
sv: Välj och tilldela en typ till dina uppgifter
tr: Görevlerinize bir tür seçin ve atayın
zh_hans: 选择并为您的任务分配一个类型
zh_hant: 選擇並為您的任務指定一個類型

# taskFieldProjectDescription
source: Not Supported, kindly update to use this
ar: غير مدعوم ، يرجى التحديث لاستخدام هذا
de: Dies wird nicht unterstützt, um es zu verweden bitte updaten
es: No permitido. Por favor, actualiza la app para usar esto.
fr: Non pris en charge, veuillez mettre à jour pour l'utiliser
hi: समर्थित नहीं है, इसका उपयोग करने के लिए कृपया अपडेट करें
it: Non supportato, per favore aggiorna per utilizzarlo
ja: サポートされていません。使用するにはアップデートしてください
ko: 지원되지 않습니다. 사용하려면 업데이트하세요
nl: Niet ondersteund, vriendelijk verzoek om te updaten om dit te gebruiken
pl: Nieobsługiwane, uprzejmie prosimy o aktualizację, aby móc korzystać
pt: Não suportado, por favor, atualize para usar esta funcionalidade
ru: Пока что не поддерживается. Пожалуйста, обновите приложение
sv: Stöds inte, uppdatera vänligen för att använda detta
tr: Desteklenmiyor, lütfen bunu kullanmak için güncelleyin
zh_hans: 不受支持，请更新后使用
zh_hant: 不支援，請更新以使用此功能

# taskFieldProjectPlaceholder
source: Home, Work, Travel
ar: منزل، عمل، سفر
de: Zuhause, Arbeit, Reise
es: Casa, trabajo, viajes
fr: Maison, Travail, Voyage
hi: घर, काम, यात्रा
it: Casa, Lavoro, Viaggio
ja: 自宅、仕事、旅行
ko: 집, 직장, 여행
nl: Thuis, Werk, Reizen
pl: Dom, praca, podróże
pt: Casa, Trabalho, Viagem
ru: Дом, Работа, Путешествия
sv: Hem, Arbete, Resor
tr: Ev, İş, Seyahat
zh_hans: 家庭、工作、旅行
zh_hant: 家庭、工作、旅行

# taskFieldStatusDescription
source: The project to which the task belongs to
ar: المشروع الذي تنتمي إليه المهمة
de: Das Projekt zu diesem Task
es: El proyecto al que pertenece la tarea.
fr: Le projet auquel appartient la tâche
hi: वह प्रोजेक्ट जिससे कार्य संबंधित है
ja: タスクが属するプロジェクト
ko: 작업이 속한 프로젝트
nl: Het project waartoe de taak behoort
pl: Projekt, do którego należy zadanie
pt: O projeto a que a tarefa pertence
ru: Проект, к которому относится данная задача
sv: Projektet som uppgiften tillhör
tr: Görevin ait olduğu proje
zh_hans: 任务所属的项目
zh_hant: 任務所屬的項目

# taskFieldSubtaskDescription
source: To add subtasks to your tasks
ar: إذا كنت ترغب في أن تشير مهامك إلى المهام الفرعية
de: Wenn dein Task einen Subtask haben soll
es: Si prefieres que tus tareas tengan referencia a subtareas.
fr: Pour ajouter des sous-tâches à vos tâches
hi: अपने कार्यों में उप-कार्य जोड़ने के लिए
it: Se desideri che le tue attività facciano riferimento alle sottoattività
ja: タスクにサブタスクを追加する
ko: 작업에 하위 작업을 추가하려면
nl: Om subtaken toe te voegen aan uw taken
pl: Aby dodać podzadania do swoich zadań
pt: Para adicionar subtarefas às suas tarefas
ru: Разбейте основную задачу на несколько мелких
sv: För att lägga till deluppgifter i dina uppgifter
tr: Görevlerinize alt görevler eklemek için
zh_hans: 为您的任务添加子任务
zh_hant: 為您的任務新增子任務

# taskFieldSubtaskPlaceholder
source: Subtasks, Duplicate, etc
ar: مهام فرعية، نسخة مطابقة، إلخ
de: Unteraufgabe, Duplikate, usw.
es: Subtareas, duplicados, etc.
fr: Sous-tâches, duplicata, etc.
hi: उप-कार्य, डुप्लीकेट, आदि
it: Sottoattività, Duplicare, etc
ja: サブタスク、複製など
ko: 하위 작업, 복제 등
nl: Subtaken, Dupliceren, enzovoort
pl: Podzadania, duplikat, itp.
pt: Subtarefas, Duplicado, etc
ru: Подзадачи, дубликаты и т. д.
sv: Deluppgifter, Duplicera, etc
tr: Alt görevler, Çoğalt vb.
zh_hans: 子任务、重复等
zh_hant: 子任務、重複等

# taskFieldTagDescription
source: Add tags to your tasks to help you organize them better
ar: أضف علامات إلى مهامك لمساعدتك على فهمها وتصنيفها بشكل أفضل
de: Füge Tags zu deinen Tasks hinzu um dir dabei zu helfen, sie besser zu verstehen und zu kategorisieren
es: Añade etiquetas a tus tareas para facilitar su clasificación.
fr: Ajoutez des tags à vos tâches pour vous aider à mieux les organiser
hi: अपने कार्यों को बेहतर ढंग से व्यवस्थित करने में मदद के लिए टैग जोड़ें
it: Aggiungi tag alle tue attività per aiutarti a capirle e classificarle meglio
ja: タスクにタグを追加して、より良く整理できるようにします
ko: 작업에 태그를 추가하여 더 잘 정리할 수 있습니다
nl: Voeg tags toe aan uw taken om ze beter te organiseren
pl: Dodaj tagi do swoich zadań, aby lepiej je organizować
pt: Adicione etiquetas às suas tarefas para o ajudar a organizá-las melhor
ru: Специальные маркеры, помогающие лучше понимать и сортировать задачи
sv: Lägg till taggar i dina uppgifter för att hjälpa dig att organisera dem bättre
tr: Görevlerinizi daha iyi düzenlemenize yardımcı olmak için etiketler ekleyin
zh_hans: 为您的任务添加标签以帮助您更好地组织它们
zh_hant: 為您的任務新增標籤以幫助您更好地組織它們

# taskFieldTextDescription
source: A text field
ar: حقل نصّي
de: Ein Textfeld
es: Un campo de texto.
fr: Un champ de texte
hi: एक टेक्स्ट फ़ील्ड
it: Un campo di testo
ja: テキストフィールド
ko: 텍스트 필드
nl: Een tekstveld
pl: Pole tekstowe
pt: Um campo de texto
ru: Текстовое поле
sv: Ett textfält
tr: Bir metin alanı
zh_hans: 一个文本字段
zh_hant: 一個文字欄位

# taskFieldTextPlaceholder
source: Description, Link, etc
ar: وصف، رابط، إلخ
de: Beschreibung, Link, usw.
es: Descripción, enlace, etc.
fr: Description, lien, etc.
hi: विवरण, लिंक, आदि
it: Descrizione, Link, etc
ja: 説明、リンクなど
ko: 설명, 링크 등
nl: Beschrijving, Link, enzovoort
pl: Opis, link, itp.
pt: Descrição, Link, etc
ru: Описание, ссылка и т. д.
sv: Beskrivning, Länk, etc
tr: Açıklama, Bağlantı, vb.
zh_hans: 描述、链接等
zh_hant: 描述、連結等

# taskFieldTypeDescription
source: Assign a priority to your tasks
ar: قم بتعيين أولوية لمهامك
de: Gib deinem Task eine Priorität
es: Asigna una prioridad a tus tareas.
fr: Attribuez une priorité à vos tâches
hi: अपने कार्यों को एक प्राथमिकता असाइन करें
it: Assegna una priorità alle tue attività
ja: タスクに優先度を割り当てる
ko: 작업에 우선순위 할당
nl: Wijs een prioriteit toe aan uw taken
pl: Przypisz priorytet do swoich zadań
pt: Atribuir uma prioridade às suas tarefas
ru: Назначьте приоритет своим задачам
sv: Tilldela en prioritet till dina uppgifter
tr: Görevlerinize bir öncelik atayın
zh_hans: 为您的任务分配优先级
zh_hant: 為您的任務指定優先順序

# tasksCloudAccessSubtitle
source: In order to begin collaboration, you need to verify and login.
ar: للبدء بالتعاون، عليك التحقق وتسجيل الدخول.
de: Um mit der Zusammenarbeit zu beginnen, müssen Sie sich verifizieren und anmelden.
es: Para comenzar a colaborar, debe verificar e iniciar sesión.
fr: Pour commencer à collaborer, vous devez vous vérifier et vous connecter.
hi: सहयोग शुरू करने के लिए, आपको सत्यापित और लॉग इन करना होगा।
it: Per iniziare a collaborare, devi verificare e accedere.
ja: 共同作業を開始するには、確認とログインが必要です。
ko: 공동 작업을 시작하려면 본인 확인 및 로그인이 필요합니다.
nl: Om samenwerking te starten, moet u zich verifiëren en inloggen.
pl: Aby rozpocząć współpracę, musisz się zweryfikować i zalogować.
pt: Para começar a colaborar, precisa de verificar e iniciar sessão.
ru: Чтобы начать совместную работу, вам нужно подтвердить учетную запись и войти.
sv: För att börja samarbeta måste du verifiera och logga in.
tr: İş birliğine başlamak için doğrulamanız ve oturum açmanız gerekiyor.
zh_hans: 要开始协作，您需要验证并登录。
zh_hant: 要開始協作，您需要驗證並登入。

# tasksCloudAccessTitle
source: Get access to Tasks Cloud
ar: احصل على الوصول إلى Tasks Cloud
de: Zugang zu Tasks Cloud erhalten
es: Obtener acceso a Tasks Cloud
fr: Accéder à Tasks Cloud
hi: टास्क क्लाउड तक पहुंच प्राप्त करें
it: Ottieni l'accesso a Tasks Cloud
ja: Tasks Cloudにアクセス
ko: Tasks Cloud에 액세스하기
nl: Krijg toegang tot Tasks Cloud
pl: Uzyskaj dostęp do Tasks Cloud
pt: Obter acesso ao Tasks Cloud
ru: Получить доступ к Tasks Cloud
sv: Få tillgång till Tasks Cloud
tr: Tasks Cloud'a erişim sağlayın
zh_hans: 获取 Tasks Cloud 访问权限
zh_hant: 取得 Tasks Cloud 存取權

source: Task Type
ar: نوع المهمة
de: Tasktyp
es: Tipo de tarea
fr: Type de tâche
hi: कार्य प्रकार
it: Tipo di attività
ja: タスクタイプ
ko: 작업 유형
nl: Taaktype
pl: Typ zadania
pt: Tipo de tarefa
ru: Тип задачи
sv: Uppgiftstyp
tr: Görev Türü
zh_hans: 任务类型
zh_hant: 任務類型

source: Task Types
ar: أنواع المهمة
de: Tasktypen
es: Tipos de tareas
fr: Types de tâches
hi: कार्य प्रकार
it: Tipi di attività
ja: タスクタイプ
ko: 작업 유형
nl: Taaktypes
pl: Typy zadań
pt: Tipos de tarefa
ru: Типы задач
sv: Uppgiftstyper
tr: Görev Türleri
zh_hans: 任务类型
zh_hant: 任務類型

source: Telegram
ar: برقية
hi: टेलीग्राम
ja: テレグラム
ko: 텔레그램

source: Terms of use
ar: تعليمات الاستخدام
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de utilização
ru: Условия использования
sv: Användarvillkor
tr: Kullanım koşulları
zh_hans: 使用条款
zh_hant: 使用條款

source: Text
ar: نص
es: Texto
fr: Texte
hi: पाठ
it: Testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt: Texto
ru: Текст
tr: Metin
zh_hans: 文本
zh_hant: 文字

source: This month
ar: هذا الشهر
de: Dieser Monat
es: Este mes
fr: Ce mois
hi: इस महीने
it: Questo mese
ja: 今月
ko: 이번 달
nl: Deze maand
pl: W tym miesiącu
pt: Este mês
ru: Текущий месяц
sv: Den här månaden
tr: Bu ay
zh_hans: 本月
zh_hant: 本月

source: This week
ar: هذا الأسبوع
de: Diese Woche
es: Esta semana
fr: Cette semaine
hi: इस सप्ताह
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pl: W tym tygodniu
pt: Esta semana
ru: Текущая неделя
sv: Den här veckan
tr: Bu hafta
zh_hans: 本周
zh_hant: 本週

source: This weekend
ar: نهاية هذا الأسبوع
de: Dieses Wochenende
es: Este fin de semana
fr: Ce week-end
hi: इस सप्ताहांत
it: Questo fine settimana
ja: 今週末
ko: 이번 주말
nl: Dit weekend
pl: W ten weekend
pt: Este fim de semana
ru: На этих выходных
sv: Den här helgen
tr: Bu hafta sonu
zh_hans: 本周末
zh_hant: 本週末

source: Time
ar: الوقت
de: Zeit
es: Hora
fr: Heure
hi: समय
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt: Hora
ru: Время
sv: Tid
tr: Saat
zh_hans: 时间
zh_hant: 時間

source: Title
ar: عنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt: Título
ru: Название
sv: Titel
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Today
ar: اليوم
de: Heute
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
tr: Bugün
zh_hans: 今天
zh_hant: 今天

source: Tomorrow
ar: غدا
de: Morgen
es: Mañana
fr: Demain
hi: कल
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pl: Jutro
pt: Amanhã
ru: Завтра
sv: Imorgon
tr: Yarın
zh_hans: 明天
zh_hant: 明天

source: Transfer failed
ar: فشل النقل
de: Übertragung fehlgeschlagen
es: Transferencia fallada
fr: Échec du transfert
hi: स्थानांतरण विफल रहा
it: Trasferimento fallito
ja: 転送に失敗しました
ko: 전송 실패
nl: Overdracht mislukt
pl: Transfer nie powiódł się
pt: Transferência falhou
sv: Överföring misslyckades
tr: Aktarım başarısız oldu
zh_hans: 传输失败
zh_hant: 轉移失敗

source: Transferring task
ar: مهمة التحويل
de: Aufgabe übertragen
es: Transfiriendo tarea
fr: Transfert de la tâche
hi: कार्य स्थानांतरित किया जा रहा है
it: Trasferimento del compito
ja: タスクを転送中
ko: 작업 전송 중
nl: Taak overdragen
pl: Przenoszenie zadania
pt: A transferir tarefa
sv: Överför uppgift
tr: Görev aktarılıyor
zh_hans: 正在传输任务
zh_hant: 正在轉移任務

# transferTaskConfirmation
source: Are you sure you want to change the project for the task?
ar: هل أنت متأكد أنك تريد تغيير المشروع الخاص بالمهمة؟
de: Sind Sie sicher, dass Sie das Projekt für die Aufgabe ändern möchten?
es: ¿Estás seguro de que deseas cambiar el proyecto de la tarea?
fr: Êtes-vous sûr de vouloir changer le projet pour la tâche?
hi: क्या आप वाकई कार्य के लिए प्रोजेक्ट बदलना चाहते हैं?
it: Sei sicuro di voler cambiare il progetto per il compito?
ja: このタスクのプロジェクトを変更してもよろしいですか？
ko: 해당 작업의 프로젝트를 변경하시겠습니까?
nl: Weet u zeker dat u het project voor deze taak wilt wijzigen?
pl: Czy na pewno chcesz zmienić projekt dla tego zadania?
pt: Tem a certeza que quer mudar o projeto da tarefa?
sv: Är du säker på att du vill ändra projektet för uppgiften?
tr: Görevin projesini değiştirmek istediğinizden emin misiniz?
zh_hans: 您确定要更改此任务的项目吗？
zh_hant: 您確定要更改此任務的項目嗎？

# twitter
source: Tweet us
ar: غرد لنا
de: Tweete uns
es: Twitter
fr: Tweetez-nous
hi: हमें ट्वीट करें
it: Inviaci un tweet
ja: ツイートする
ko: 트윗 보내기
nl: Tweet ons
pl: Napisz do nas na Twitterze
pt: Envie-nos um tweet
ru: Напишите нам в Twitter
sv: Tweeta oss
tr: Bize tweet atın
zh_hans: 在 Twitter 上联系我们
zh_hant: 在 Twitter 上聯繫我們

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ru: Неизвестно
sv: Okänd
tr: Bilinmeyen
zh_hans: 未知
zh_hant: 未知

source: Unlock
ar: فك القفل
de: Entsperren
es: Desbloquea
fr: Déverrouiller
hi: अनलॉक करें
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
sv: Lås upp
tr: Kilidi aç
zh_hans: 解锁
zh_hant: 解鎖

source: Unnamed Project
ar: مشروع بدون اسم
de: Unbenanntes Projekt
es: Proyecto sin nombre
fr: Projet sans nom
hi: अनाम प्रोजेक्ट
it: Progetto senza nome
ja: 無題のプロジェクト
ko: 이름 없는 프로젝트
nl: Naamloos project
pl: Nienazwany projekt
pt: Projeto sem nome
ru: Безымянный проект
sv: Namnlöst projekt
tr: İsimsiz Proje
zh_hans: 未命名项目
zh_hant: 未命名項目

source: Unnamed tag
ar: علامة بدون اسم
de: Unbenannter Tag
es: Etiqueta sin nombre
fr: Tag sans nom
hi: अनाम टैग
it: Tag senza nome
ja: 無題のタグ
ko: 이름 없는 태그
nl: Naamloze tag
pl: Nienazwany tag
pt: Etiqueta sem nome
ru: Безымянный тег
sv: Namnlös tagg
tr: İsimsiz etiket
zh_hans: 未命名标签
zh_hant: 未命名標籤
